Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Your spoken words and Hermes' replies will appear here.
de: Deine gesprochenen Worte und die Antworten von Hermes erscheinen hier.
es: Aquí aparecerán tus palabras habladas y las respuestas de Hermes.
fr: Vos paroles et les réponses d'Hermes apparaîtront ici.
id: Ucapan Anda dan balasan Hermes akan muncul di sini.
it: Le tue parole e le risposte di Hermes appariranno qui.
ja: あなたの発言とHermesの返答がここに表示されます。
ko: 내가 말한 내용과 Hermes의 답장이 여기에 표시돼요.
pl: Tutaj pojawią się Twoje wypowiedzi i odpowiedzi Hermesa.
pt_br: Suas palavras faladas e as respostas do Hermes aparecerão aqui.
ru: Здесь появятся ваши слова и ответы Hermes.
tr: Söyledikleriniz ve Hermes'in yanıtları burada görünecek.
zh_hans: 你说的内容和 Hermes 的回复将显示在这里。
zh_hant: 你說的話和 Hermes 的回覆會顯示在這裡。

source: [older output omitted]
de: [ältere Ausgabe ausgelassen]
es: [salida anterior omitida]
fr: [sortie plus ancienne omise]
id: [output lama dihilangkan]
it: [output precedente omesso]
ja: [以前の出力は省略されました]
ko: [이전 출력 생략됨]
pl: [starsze dane wyjściowe pominięto]
pt_br: [saída anterior omitida]
ru: [более ранний вывод опущен]
tr: [eski çıktı atlandı]
zh_hans: [已省略较早输出]
zh_hant: [已省略較早的輸出]

source: auto
de: automatisch
id: otomatis
ja: 自動
ko: 자동
ru: авто
tr: otomatik
zh_hans: 自动
zh_hant: 自動

source: browser sign-in required
de: Anmeldung im Browser erforderlich
es: se requiere iniciar sesión en el navegador
fr: connexion par navigateur requise
id: perlu masuk lewat browser
it: accesso dal browser richiesto
ja: ブラウザでのサインインが必要
ko: 브라우저 로그인 필요
pl: wymagane logowanie w przeglądarce
pt_br: login pelo navegador necessário
ru: требуется вход через браузер
tr: tarayıcıda giriş gerekli
zh_hans: 需要浏览器登录
zh_hant: 需要透過瀏覽器登入

source: character %@
de: Zeichen %@
es: carácter %@
fr: caractère %@
id: karakter %@
it: carattere %@
ja: %@文字目
ko: %@번째 문자
pl: znak %@
pt_br: caractere %@
ru: символ %@
tr: karakter %@
zh_hans: 第 %@ 个字符
zh_hant: 第 %@ 個字元

source: credentials required
de: Zugangsdaten erforderlich
es: se requieren credenciales
fr: identifiants requis
id: kredensial diperlukan
it: credenziali richieste
ja: 認証情報が必要
ko: 자격 증명 필요
pl: wymagane dane logowania
pt_br: credenciais necessárias
ru: требуются учётные данные
tr: kimlik bilgileri gerekli
zh_hans: 需要凭据
zh_hant: 需要認證資訊

source: dashboard URL failed normalization in AuthWebView
de: Dashboard-URL konnte in AuthWebView nicht normalisiert werden
es: la URL del panel no superó la normalización en AuthWebView
fr: l'URL du tableau de bord n'a pas pu être normalisée dans AuthWebView
id: normalisasi URL dasbor gagal di AuthWebView
it: normalizzazione dell'URL della dashboard non riuscita in AuthWebView
ja: AuthWebViewでダッシュボードURLの正規化に失敗しました
ko: AuthWebView에서 대시보드 URL 정규화 실패
pl: nie udało się znormalizować adresu URL panelu w AuthWebView
pt_br: a URL do painel falhou na normalização no AuthWebView
ru: не удалось нормализовать URL дашборда в AuthWebView
tr: panel URL'si AuthWebView içinde normalleştirilemedi
zh_hans: 仪表盘 URL 在 AuthWebView 中规范化失败
zh_hant: 儀表板 URL 在 AuthWebView 中正規化失敗

source: dashboard sign-in request construction failed
de: Erstellen der Dashboard-Anmeldeanfrage fehlgeschlagen
es: falló la creación de la solicitud de inicio de sesión del panel
fr: échec de la construction de la requête de connexion au tableau de bord
id: pembuatan permintaan masuk dasbor gagal
it: creazione della richiesta di accesso alla dashboard non riuscita
ja: ダッシュボードのサインインリクエストの作成に失敗しました
ko: 대시보드 로그인 요청 생성 실패
pl: nie udało się utworzyć żądania logowania do panelu
pt_br: falha ao montar a solicitação de login do painel
ru: не удалось сформировать запрос на вход в дашборд
tr: panel giriş isteği oluşturulamadı
zh_hans: 仪表盘登录请求构造失败
zh_hant: 無法建構儀表板登入請求

source: default
de: Standard
es: predeterminado
fr: par défaut
it: predefinito
ja: デフォルト
ko: 기본
pl: domyślny
pt_br: padrão
ru: по умолчанию
tr: varsayılan
zh_hans: 默认
zh_hant: 預設

source: e.g. Skunkworks
de: z. B. Skunkworks
es: p. ej., Skunkworks
fr: p. ex. Skunkworks
id: mis. Skunkworks
it: es. Skunkworks
ja: 例：Skunkworks
ko: 예: Skunkworks
pl: np. Skunkworks
pt_br: ex.: Skunkworks
ru: например, Skunkworks
tr: ör. Skunkworks
zh_hans: 例如 Skunkworks
zh_hant: 例如 Skunkworks

source: invalid response
de: ungültige Antwort
es: respuesta no válida
fr: réponse non valide
id: respons tidak valid
it: risposta non valida
ja: 無効な応答
ko: 잘못된 응답
pl: nieprawidłowa odpowiedź
pt_br: resposta inválida
ru: недопустимый ответ
tr: geçersiz yanıt
zh_hans: 响应无效
zh_hant: 無效的回應

source: keyword tokens
de: Schlüsselwort-Token
es: tokens de palabras clave
fr: jetons de mots-clés
id: token kata kunci
it: token delle parole chiave
ja: キーワードトークン
ko: 키워드 토큰
pl: tokeny słów kluczowych
pt_br: tokens de palavras-chave
ru: токены ключевых слов
tr: anahtar sözcük token'ları
zh_hans: 关键词词元
zh_hant: 關鍵字 token

source: no heartbeat
de: kein Heartbeat
es: sin latido
fr: aucun signal de vie
id: tidak ada heartbeat
it: nessun heartbeat
ja: ハートビートなし
ko: 하트비트 없음
pl: brak pulsu
pt_br: sem heartbeat
ru: нет сигнала активности
tr: sinyal yok
zh_hans: 无心跳
zh_hant: 無心跳訊號

source: now
de: jetzt
es: ahora
fr: à l'instant
id: baru saja
it: ora
ja: たった今
ko: 방금
pl: teraz
pt_br: agora
ru: сейчас
tr: şimdi
zh_hans: 刚刚
zh_hant: 剛剛

source: parent %@ reopened
de: Elternaufgabe %@ wieder geöffnet
es: tarea principal %@ reabierta
fr: parent %@ rouvert
id: induk %@ dibuka kembali
it: attività principale %@ riaperta
ja: 親タスク%@が再オープンされました
ko: 상위 태스크 %@ 다시 열림
pl: ponownie otwarto zadanie nadrzędne %@
pt_br: tarefa pai %@ reaberta
ru: родительская задача %@ снова открыта
tr: üst görev %@ yeniden açıldı
zh_hans: 父任务 %@ 已重新打开
zh_hant: 父任務 %@ 已重新開啟

source: quantized encoder
de: quantisierter Encoder
es: codificador cuantizado
fr: encodeur quantifié
id: enkoder terkuantisasi
it: encoder quantizzato
ja: 量子化エンコーダ
ko: 양자화 인코더
pl: kwantyzowany koder
pt_br: codificador quantizado
ru: квантованный энкодер
tr: nicemlenmiş kodlayıcı
zh_hans: 量化编码器
zh_hant: 量化編碼器

source: quantized joiner
de: quantisierter Joiner
es: red de unión cuantizada
fr: jointeur quantifié
id: joiner terkuantisasi
it: joiner quantizzato
ja: 量子化ジョイナー
ko: 양자화 조이너
pl: kwantyzowany moduł łączący
pt_br: combinador quantizado
ru: квантованный джойнер
tr: nicemlenmiş birleştirici
zh_hans: 量化连接器
zh_hant: 量化連接器

source: someone
de: jemandem
es: alguien
fr: quelqu'un
id: seseorang
it: qualcuno
ja: 誰か
ko: 누군가
pl: kogoś
pt_br: alguém
ru: кого-то
tr: biri
zh_hans: 某人
zh_hant: 某人

source: undescribed
de: ohne Beschreibung
es: sin descripción
fr: sans description
id: tanpa deskripsi
it: senza descrizione
ja: 説明なし
ko: 설명 없음
pl: bez opisu
pt_br: sem descrição
ru: без описания
tr: açıklamasız
zh_hans: 无描述
zh_hant: 無描述

source: user profile
de: Nutzerprofil
es: perfil de usuario
fr: profil utilisateur
id: profil pengguna
it: profilo utente
ja: ユーザプロファイル
ko: 사용자 프로필
pl: profil użytkownika
pt_br: perfil do usuário
ru: профиль пользователя
tr: kullanıcı profili
zh_hans: 用户画像
zh_hant: 使用者個人資料

source: won't run
de: läuft nicht
es: no se ejecutará
fr: ne s'exécutera pas
id: tidak berjalan
it: non verrà eseguita
ja: 実行されません
ko: 실행 안 함
pl: nie uruchomi się
pt_br: não será executada
ru: не запустится
tr: çalışmaz
zh_hans: 不会运行
zh_hant: 不會執行

source: Could not prepare a secure sign-in request.
de: Es konnte keine sichere Anmeldeanfrage vorbereitet werden.
es: No se pudo preparar una solicitud de inicio de sesión segura.
fr: Impossible de préparer une requête de connexion sécurisée.
id: Tidak dapat menyiapkan permintaan masuk yang aman.
it: Impossibile preparare una richiesta di accesso sicura.
ja: 安全なサインインリクエストを準備できませんでした。
ko: 안전한 로그인 요청을 준비할 수 없었어요.
pl: Nie udało się przygotować bezpiecznego żądania logowania.
pt_br: Não foi possível preparar uma solicitação de login segura.
ru: Не удалось подготовить безопасный запрос на вход.
tr: Güvenli bir giriş isteği hazırlanamadı.
zh_hans: 无法准备安全登录请求。
zh_hant: 無法準備安全的登入請求。

source: Could not start the secure sign-in callback.
de: Der sichere Anmelde-Callback konnte nicht gestartet werden.
es: No se pudo iniciar la devolución de llamada del inicio de sesión seguro.
fr: Impossible de démarrer le rappel de connexion sécurisée.
id: Tidak dapat memulai callback masuk yang aman.
it: Impossibile avviare il callback di accesso sicuro.
ja: 安全なサインインのコールバックを開始できませんでした。
ko: 안전한 로그인 콜백을 시작할 수 없었어요.
pl: Nie udało się uruchomić bezpiecznego wywołania zwrotnego logowania.
pt_br: Não foi possível iniciar o retorno do login seguro.
ru: Не удалось запустить обратный вызов безопасного входа.
tr: Güvenli giriş geri çağrısı başlatılamadı.
zh_hans: 无法启动安全登录回调。
zh_hant: 無法啟動安全登入回呼。

source: Dashboard sign-in failed (HTTP %@).
de: Dashboard-Anmeldung fehlgeschlagen (HTTP %@).
es: Error al iniciar sesión en el panel (HTTP %@).
fr: Échec de la connexion au tableau de bord (HTTP %@).
id: Gagal masuk ke dasbor (HTTP %@).
it: Accesso alla dashboard non riuscito (HTTP %@).
ja: ダッシュボードへのサインインに失敗しました（HTTP %@）。
ko: 대시보드 로그인에 실패했어요(HTTP %@).
pl: Logowanie do panelu nie powiodło się (HTTP %@).
pt_br: Falha no login do painel (HTTP %@).
ru: Ошибка входа в дашборд (HTTP %@).
tr: Panel girişi başarısız oldu (HTTP %@).
zh_hans: 仪表盘登录失败（HTTP %@）。
zh_hant: 儀表板登入失敗（HTTP %@）。

source: Sign-in timed out. Please try again.
de: Zeitüberschreitung bei der Anmeldung. Bitte versuche es erneut.
es: Se agotó el tiempo de inicio de sesión. Vuelve a intentarlo.
fr: Le délai de connexion a expiré. Veuillez réessayer.
id: Waktu masuk habis. Silakan coba lagi.
it: Tempo di accesso scaduto. Riprova.
ja: サインインがタイムアウトしました。もう一度お試しください。
ko: 로그인 시간이 초과됐어요. 다시 시도하세요.
pl: Upłynął limit czasu logowania. Spróbuj ponownie.
pt_br: O login expirou. Tente novamente.
ru: Время ожидания входа истекло. Повторите попытку.
tr: Giriş zaman aşımına uğradı. Lütfen yeniden deneyin.
zh_hans: 登录超时。请重试。
zh_hant: 登入逾時。請再試一次。

source: The dashboard returned an invalid sign-in response.
de: Das Dashboard hat eine ungültige Anmeldeantwort zurückgegeben.
es: El panel devolvió una respuesta de inicio de sesión no válida.
fr: Le tableau de bord a renvoyé une réponse de connexion non valide.
id: Dasbor mengembalikan respons masuk yang tidak valid.
it: La dashboard ha restituito una risposta di accesso non valida.
ja: ダッシュボードから無効なサインイン応答が返されました。
ko: 대시보드가 잘못된 로그인 응답을 반환했어요.
pl: Panel zwrócił nieprawidłową odpowiedź logowania.
pt_br: O painel retornou uma resposta de login inválida.
ru: Дашборд вернул недопустимый ответ на запрос входа.
tr: Panel geçersiz bir giriş yanıtı döndürdü.
zh_hans: 仪表盘返回了无效的登录响应。
zh_hant: 儀表板傳回了無效的登入回應。

source: The dashboard returned an invalid sign-in URL.
de: Das Dashboard hat eine ungültige Anmelde-URL zurückgegeben.
es: El panel devolvió una URL de inicio de sesión no válida.
fr: Le tableau de bord a renvoyé une URL de connexion non valide.
id: Dasbor mengembalikan URL masuk yang tidak valid.
it: La dashboard ha restituito un URL di accesso non valido.
ja: ダッシュボードから無効なサインインURLが返されました。
ko: 대시보드가 잘못된 로그인 URL을 반환했어요.
pl: Panel zwrócił nieprawidłowy adres URL logowania.
pt_br: O painel retornou uma URL de login inválida.
ru: Дашборд вернул недопустимый URL для входа.
tr: Panel geçersiz bir giriş URL'si döndürdü.
zh_hans: 仪表盘返回了无效的登录 URL。
zh_hant: 儀表板傳回了無效的登入 URL。

source: The dashboard returned invalid authentication tokens.
de: Das Dashboard hat ungültige Authentifizierungstoken zurückgegeben.
es: El panel devolvió tokens de autenticación no válidos.
fr: Le tableau de bord a renvoyé des jetons d'authentification non valides.
id: Dasbor mengembalikan token autentikasi yang tidak valid.
it: La dashboard ha restituito token di autenticazione non validi.
ja: ダッシュボードから無効な認証トークンが返されました。
ko: 대시보드가 잘못된 인증 토큰을 반환했어요.
pl: Panel zwrócił nieprawidłowe tokeny uwierzytelniania.
pt_br: O painel retornou tokens de autenticação inválidos.
ru: Дашборд вернул недопустимые токены аутентификации.
tr: Panel geçersiz kimlik doğrulama token'ları döndürdü.
zh_hans: 仪表盘返回了无效的身份验证令牌。
zh_hant: 儀表板傳回了無效的驗證權杖。

source: The identity provider did not complete sign-in.
de: Der Identitätsanbieter hat die Anmeldung nicht abgeschlossen.
es: El proveedor de identidad no completó el inicio de sesión.
fr: Le fournisseur d'identité n'a pas terminé la connexion.
id: Penyedia identitas tidak menyelesaikan proses masuk.
it: Il provider di identità non ha completato l'accesso.
ja: IDプロバイダでサインインが完了しませんでした。
ko: ID 제공자가 로그인을 완료하지 않았어요.
pl: Dostawca tożsamości nie ukończył logowania.
pt_br: O provedor de identidade não concluiu o login.
ru: Поставщик удостоверений не завершил вход.
tr: Kimlik sağlayıcısı girişi tamamlamadı.
zh_hans: 身份提供商未完成登录。
zh_hant: 身分識別提供者未完成登入。

source: The sign-in response failed its security check.
de: Die Anmeldeantwort hat die Sicherheitsprüfung nicht bestanden.
es: La respuesta de inicio de sesión no superó su comprobación de seguridad.
fr: La réponse de connexion n'a pas passé son contrôle de sécurité.
id: Respons masuk tidak lolos pemeriksaan keamanan.
it: La risposta di accesso non ha superato il controllo di sicurezza.
ja: サインイン応答がセキュリティチェックに合格しませんでした。
ko: 로그인 응답이 보안 검사를 통과하지 못했어요.
pl: Odpowiedź logowania nie przeszła kontroli bezpieczeństwa.
pt_br: A resposta de login não passou na verificação de segurança.
ru: Ответ на запрос входа не прошёл проверку безопасности.
tr: Giriş yanıtı güvenlik denetiminden geçemedi.
zh_hans: 登录响应未通过安全检查。
zh_hant: 登入回應未通過安全檢查。

source: · showing last %@ KiB
de: · letzte %@ KiB werden angezeigt
es: · mostrando los últimos %@ KiB
fr: · affichage des derniers %@ Kio
id: · menampilkan %@ KiB terakhir
it: · mostrati gli ultimi %@ KiB
ja: · 末尾%@ KiBを表示中
ko: · 마지막 %@KiB 표시 중
pl: · wyświetlane ostatnie %@ KiB
pt_br: · mostrando os últimos %@ KiB
ru: · показаны последние %@ КиБ
tr: · son %@ KiB gösteriliyor
zh_hans: · 显示最后 %@ KiB
zh_hant: · 顯示最後 %@ KiB

source: — no parent —
de: — keine Elternaufgabe —
es: — sin tarea principal —
fr: — aucun parent —
id: — tanpa induk —
it: — nessuna attività principale —
ja: — 親タスクなし —
ko: — 상위 태스크 없음 —
pl: — brak zadania nadrzędnego —
pt_br: — sem tarefa pai —
ru: — без родительской —
tr: — üst görev yok —
zh_hans: — 无父任务 —
zh_hant: — 無父任務 —

source: → default
de: → Standard
es: → predeterminado
fr: → par défaut
it: → predefinito
ja: → デフォルト
ko: → 기본 담당자
pl: → domyślny
pt_br: → padrão
ru: → по умолчанию
tr: → varsayılan
zh_hans: → 默认
zh_hant: → 預設

source: Loading bots…
de: Bots werden geladen …
es: Cargando bots…
fr: Chargement des bots…
id: Memuat bot…
it: Caricamento bot…
ja: ボットを読み込み中…
ko: 봇 불러오는 중…
pl: Wczytywanie botów…
pt_br: Carregando bots…
ru: Загрузка ботов…
tr: Botlar yükleniyor…
zh_hans: 正在加载机器人…
zh_hant: 正在載入機器人…

source: Update the gateway, then come back to chat with your bots.
de: Aktualisiere das Gateway und komm dann zurück, um mit deinen Bots zu chatten.
es: Actualiza la pasarela y vuelve para chatear con tus bots.
fr: Mettez à jour la passerelle, puis revenez discuter avec vos bots.
id: Perbarui gateway, lalu kembali untuk mengobrol dengan bot Anda.
it: Aggiorna il gateway, poi torna per chattare con i tuoi bot.
ja: ゲートウェイをアップデートすると、ボットとチャットできるようになります。
ko: 게이트웨이를 업데이트한 다음 돌아와서 봇과 채팅하세요.
pl: Zaktualizuj bramę, a potem wróć, aby czatować ze swoimi botami.
pt_br: Atualize o gateway e volte para conversar com seus bots.
ru: Обновите шлюз, затем вернитесь, чтобы общаться с ботами.
tr: Ağ geçidini güncelleyin, ardından botlarınızla sohbet etmek için geri gelin.
zh_hans: 请先更新网关，再回来与你的机器人聊天。
zh_hant: 請先更新閘道，再回來與你的機器人聊天。

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar Novamente
ru: Повторить
tr: Yeniden Dene
zh_hans: 重试
zh_hant: 重試

source: This decision belongs to a Bot Chat. Open Bots to answer it.
de: Diese Entscheidung gehört zu einem Bot-Chat. Öffne „Bots“, um sie zu beantworten.
es: Esta decisión pertenece a un chat de bot. Abre Bots para responderla.
fr: Cette décision appartient à une discussion de bot. Ouvrez Bots pour y répondre.
id: Keputusan ini milik Obrolan Bot. Buka Bot untuk menjawabnya.
it: Questa decisione appartiene a una chat del bot. Apri Bot per rispondere.
ja: この判断はボットチャットに属しています。「ボット」を開いて回答してください。
ko: 이 결정은 봇 채팅에 속해 있어요. 답하려면 ‘봇’을 여세요.
pl: Ta decyzja należy do czatu z botem. Otwórz „Boty”, aby na nią odpowiedzieć.
pt_br: Esta decisão pertence a um Chat de Bot. Abra Bots para respondê-la.
ru: Это решение относится к чату с ботом. Откройте «Боты», чтобы ответить.
tr: Bu karar bir Bot Sohbetine ait. Yanıtlamak için Botlar'ı açın.
zh_hans: 此决定属于某个 Bot Chat。请打开 Bots 进行回答。
zh_hant: 此決定屬於某個機器人聊天。請打開「機器人」來回答。

source: Could not verify that workspace for this notification. Reconnect and try again.
de: Der Arbeitsbereich für diese Mitteilung konnte nicht überprüft werden. Verbinde dich neu und versuche es erneut.
es: No se pudo verificar ese espacio de trabajo para esta notificación. Vuelve a conectarte e inténtalo de nuevo.
fr: Impossible de vérifier cet espace de travail pour cette notification. Reconnectez-vous et réessayez.
id: Tidak dapat memverifikasi ruang kerja tersebut untuk pemberitahuan ini. Hubungkan ulang dan coba lagi.
it: Impossibile verificare quello spazio di lavoro per questa notifica. Riconnettiti e riprova.
ja: この通知のワークスペースを確認できませんでした。再接続してもう一度お試しください。
ko: 이 알림의 작업 공간을 확인할 수 없었어요. 다시 연결한 후 다시 시도하세요.
pl: Nie udało się zweryfikować obszaru roboczego tego powiadomienia. Połącz się ponownie i spróbuj jeszcze raz.
pt_br: Não foi possível verificar esse espaço de trabalho para esta notificação. Reconecte e tente novamente.
ru: Не удалось проверить рабочее пространство для этого уведомления. Переподключитесь и повторите попытку.
tr: Bu bildirimin çalışma alanı doğrulanamadı. Yeniden bağlanıp tekrar deneyin.
zh_hans: 无法为此通知核实该工作区。请重新连接后重试。
zh_hant: 無法為此通知驗證該工作區。請重新連線，然後再試一次。

source: Could not tell this notification's workspace apart from a Bot Chat. Open Bots or the workspace list to continue.
de: Der Arbeitsbereich dieser Mitteilung konnte nicht von einem Bot-Chat unterschieden werden. Öffne „Bots“ oder die Liste der Arbeitsbereiche, um fortzufahren.
es: No se pudo distinguir el espacio de trabajo de esta notificación de un chat de bot. Abre Bots o la lista de espacios de trabajo para continuar.
fr: Impossible de distinguer l'espace de travail de cette notification d'une discussion de bot. Ouvrez Bots ou la liste des espaces de travail pour continuer.
id: Tidak dapat membedakan ruang kerja pemberitahuan ini dari Obrolan Bot. Buka Bot atau daftar ruang kerja untuk melanjutkan.
it: Impossibile distinguere lo spazio di lavoro di questa notifica da una chat del bot. Apri Bot o l'elenco degli spazi di lavoro per continuare.
ja: この通知がワークスペースとボットチャットのどちらのものか判別できませんでした。「ボット」またはワークスペースリストを開いて続けてください。
ko: 이 알림이 작업 공간과 봇 채팅 중 어디에 속하는지 구분할 수 없었어요. 계속하려면 ‘봇’ 또는 작업 공간 목록을 여세요.
pl: Nie udało się odróżnić obszaru roboczego tego powiadomienia od czatu z botem. Otwórz „Boty” lub listę obszarów roboczych, aby kontynuować.
pt_br: Não foi possível distinguir o espaço de trabalho desta notificação de um Chat de Bot. Abra Bots ou a lista de espaços de trabalho para continuar.
ru: Не удалось определить, относится ли это уведомление к рабочему пространству или к чату с ботом. Откройте «Боты» или список рабочих пространств, чтобы продолжить.
tr: Bu bildirimin çalışma alanı bir Bot Sohbetinden ayırt edilemedi. Devam etmek için Botlar'ı veya çalışma alanı listesini açın.
zh_hans: 无法区分此通知所属的工作区与 Bot Chat。请打开 Bots 或工作区列表继续。
zh_hant: 無法分辨此通知的工作區與機器人聊天。請打開「機器人」或工作區列表以繼續。

source: Could not load bots.
de: Bots konnten nicht geladen werden.
es: No se pudieron cargar los bots.
fr: Impossible de charger les bots.
id: Tidak dapat memuat bot.
it: Impossibile caricare i bot.
ja: ボットを読み込めませんでした。
ko: 봇을 불러올 수 없어요.
pl: Nie udało się wczytać botów.
pt_br: Não foi possível carregar os bots.
ru: Не удалось загрузить ботов.
tr: Botlar yüklenemedi.
zh_hans: 无法加载机器人。
zh_hant: 無法載入機器人。

source: Could not refresh bots.
de: Bots konnten nicht aktualisiert werden.
es: No se pudieron actualizar los bots.
fr: Impossible d'actualiser les bots.
id: Tidak dapat menyegarkan bot.
it: Impossibile aggiornare i bot.
ja: ボットを更新できませんでした。
ko: 봇을 새로 고칠 수 없어요.
pl: Nie udało się odświeżyć botów.
pt_br: Não foi possível atualizar os bots.
ru: Не удалось обновить ботов.
tr: Botlar yenilenemedi.
zh_hans: 无法刷新机器人。
zh_hant: 無法重新整理機器人。

source: No Bots Yet
de: Noch keine Bots
es: Aún no hay bots
fr: Aucun bot
id: Belum Ada Bot
it: Ancora nessun bot
ja: ボットはまだありません
ko: 아직 봇 없음
pl: Brak botów
pt_br: Nenhum Bot Ainda
ru: Ботов пока нет
tr: Henüz Bot Yok
zh_hans: 还没有机器人
zh_hant: 尚無機器人

source: Bots you create with Hermes appear here.
de: Bots, die du mit Hermes erstellst, erscheinen hier.
es: Los bots que crees con Hermes aparecen aquí.
fr: Les bots que vous créez avec Hermes apparaissent ici.
id: Bot yang Anda buat dengan Hermes muncul di sini.
it: I bot che crei con Hermes appaiono qui.
ja: Hermesで作成したボットがここに表示されます。
ko: Hermes로 만든 봇이 여기에 표시돼요.
pl: Tutaj pojawią się boty utworzone w Hermesie.
pt_br: Os bots que você cria com o Hermes aparecem aqui.
ru: Здесь появятся боты, которых вы создадите с помощью Hermes.
tr: Hermes ile oluşturduğunuz botlar burada görünür.
zh_hans: 你用 Hermes 创建的机器人会显示在这里。
zh_hant: 你用 Hermes 建立的機器人會顯示在這裡。

source: Opens this bot's chat.
de: Öffnet den Chat dieses Bots.
es: Abre el chat de este bot.
fr: Ouvre la discussion de ce bot.
id: Membuka obrolan bot ini.
it: Apre la chat di questo bot.
ja: このボットのチャットを開きます。
ko: 이 봇의 채팅을 열어요.
pl: Otwiera czat tego bota.
pt_br: Abre o chat deste bot.
ru: Открывает чат этого бота.
tr: Bu botun sohbetini açar.
zh_hans: 打开该机器人的聊天。
zh_hant: 打開此機器人的聊天。

source: Connect to Hermes to see your bots.
de: Verbinde dich mit Hermes, um deine Bots zu sehen.
es: Conéctate a Hermes para ver tus bots.
fr: Connectez-vous à Hermes pour voir vos bots.
id: Hubungkan ke Hermes untuk melihat bot Anda.
it: Connettiti a Hermes per vedere i tuoi bot.
ja: ボットを表示するにはHermesに接続してください。
ko: 봇을 보려면 Hermes에 연결하세요.
pl: Połącz się z Hermesem, aby zobaczyć swoje boty.
pt_br: Conecte-se ao Hermes para ver seus bots.
ru: Подключитесь к Hermes, чтобы увидеть своих ботов.
tr: Botlarınızı görmek için Hermes'e bağlanın.
zh_hans: 连接到 Hermes 以查看你的机器人。
zh_hant: 連線到 Hermes 以查看你的機器人。

source: Connect to Hermes to chat with bots.
de: Verbinde dich mit Hermes, um mit Bots zu chatten.
es: Conéctate a Hermes para chatear con bots.
fr: Connectez-vous à Hermes pour discuter avec les bots.
id: Hubungkan ke Hermes untuk mengobrol dengan bot.
it: Connettiti a Hermes per chattare con i bot.
ja: ボットとチャットするにはHermesに接続してください。
ko: 봇과 채팅하려면 Hermes에 연결하세요.
pl: Połącz się z Hermesem, aby czatować z botami.
pt_br: Conecte-se ao Hermes para conversar com bots.
ru: Подключитесь к Hermes, чтобы общаться с ботами.
tr: Botlarla sohbet etmek için Hermes'e bağlanın.
zh_hans: 连接到 Hermes 以与机器人聊天。
zh_hant: 連線到 Hermes 以與機器人聊天。

source: Could not check %@'s Bot Chat — not starting a new chat.
de: Der Bot-Chat von %@ konnte nicht geprüft werden – es wird kein neuer Chat gestartet.
es: No se pudo comprobar el chat de bot de %@; no se iniciará un chat nuevo.
fr: Impossible de vérifier la discussion de bot de %@ : aucune nouvelle discussion n'est lancée.
id: Tidak dapat memeriksa Obrolan Bot %@ — obrolan baru tidak dimulai.
it: Impossibile controllare la chat del bot %@: non verrà avviata una nuova chat.
ja: %@のボットチャットを確認できませんでした。新しいチャットは開始しません。
ko: %@의 봇 채팅을 확인할 수 없어 새 채팅을 시작하지 않아요.
pl: Nie udało się sprawdzić czatu z botem %@ — nowy czat nie zostanie rozpoczęty.
pt_br: Não foi possível verificar o Chat de Bot de %@ — um novo chat não será iniciado.
ru: Не удалось проверить чат с ботом %@ — новый чат не начат.
tr: %@ adlı botun Bot Sohbeti denetlenemedi — yeni sohbet başlatılmıyor.
zh_hans: 无法检查 %@ 的 Bot Chat —— 不新建聊天。
zh_hant: 無法檢查「%@」的機器人聊天，因此不會開始新聊天。
